{"candidate_answer": ["直接向当地交警部门咨询。...,,,.", "一、城市道路限速XX超速百分之五十罚款多少依据道路交通安全法的规定，驾驶机动车超过限定的速度达五十的，由公安机关交通管理部门处二百元以上二千元以下罚款。《道路交通安全法》第九十九条有下列行为之一的，由公安机关交通管理部门处二百元以上二千元以下罚款一未取得机动车驾驶证、机动车驾驶证被吊销或者机动车驾驶证被暂扣期间驾驶机动车的二将机动车交由未取得机动车驾驶证或者机动车驾驶证被吊销、暂扣的人驾驶的三造成交通事故后逃逸，尚不构成犯罪的四机动车行驶超过规定时速百分之五十的五强迫机动车驾驶人违反道路交通安全法律、法规和机动车安全驾驶要求驾驶机动车，造成交通事故，尚不构成犯罪的六违反交通管制的规定强行通行，不听劝阻的七故意损毁、移动、涂改交通设施，造成危害后果，尚不构成犯罪的八非法拦截、扣留机动车辆，不听劝阻，造成交通严重阻塞或者较大财产损失的。行为人有前款第二项、第四项情形之一的，可以并处吊销机动车驾驶证有第一项、第三项、第五项至第八项情形之一的，可以并处十五日以下拘留。二、超速交通事故责任划分交通事故中的超速可以通过司机供述、现场刹车痕迹来计算，但现在好多ABS的出不来拖痕是无法计算的。看车辆是否超速还要看要看此路段是否有限速等等。汽车行驶超速是指驾驶员在驾车行驶中，汽车的行驶速度超过法律、法规规定的速度。关于超速违法行为，X、驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速XX以上或者在高速公路、城市快速路以外的道路上行驶超过规定时速XX以上的，一次记XX分X、驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速未达XX的，以及在其他道路上行驶超过规定时速XX以上未达到XX的，一次记X分X、驾驶中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路以外的道路上行驶或者驾驶其他机动车行驶超过规定时速未达XX的，一次记X分。三、超速的危害X、车辆方向盘发飘超速行车加大了车身顶部和底部气流速度差。在这一差速的作用下，使车身产生向上的升力，降低了车辆在行驶过程中的稳定性。这是导致车辆方向盘发飘的重要原因之一。X、行驶习惯加强车速越快就意味着车辆保持直线行驶的惯性越强，导致方向的操控性越差，承担的风险会大大加强。如果前方遇到突发事件，很难在短时间内控制车辆，会造成不堪设想的后果。X、车距判断失误我们一般认为，驾驶员不依靠车速表只凭视觉就可以判断出车辆的行驶速度。然而，这种的判断是很不准确的。特别是在高速公路、较长距离行驶时更是如此。保持合理车间距离是安全驾驶的重要保证。车辆速度越快，对车间距离的判断误差也随之增加。X、驾驶视觉误差超速行车迫使驾驶员的视线移到车前远方，近物显得更加模糊。时间一长，容易把同向行驶的车辆看成静止的，把静止的车辆认为是行驶中的。随着撤诉的提高，行车视野变窄，驾驶员对道路两侧的情况来不及看清，对行车安全十分不利。X、隐藏安全问题超速行车是一些在低速和中速条件下难以发现的车辆毛病，破坏了安全驾驶。读者如果需要法律方面的帮助，欢迎到华律网进行法律咨询。超速怎样罚款,怎样扣分超速闯红灯怎么处罚", "一、超速怎么处罚驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速XX%以上或者在高速公路、城市快速路以外的道路上行驶超过规定时速XX%以上，以及驾驶其他机动车行驶超过规定时速XX%以上的，扣XX分；驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路上行驶超过规定时速未达XX%的，扣X分；驾驶中型以上载客载货汽车、校车、危险物品运输车辆在高速公路、城市快速路以外的道路上行驶或者驾驶其他机动车行驶超过规定时速XX%以上未达到XX%的，扣X分；驾驶中型以上载客载货汽车、危险物品运输车辆在高速公路、城市快速路以外的道路上行驶或者驾驶其他机动车行驶超过规定时速未达XX%的，扣X分；二、超速罚款吗(一)时速超过限定时速不到XX%的，给予警告(二)在限速为XX公里以下的道路，时速超过限定时速XX%以上不到XX%的，处XX元罚款超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%的，处XXX元罚款(三)在限速为XX公里以上XX公里以下的道路，时速超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%的，处XXXX元罚款(四)在限速为XX公里以上XXX公里以下的道路，时速超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%以上不到XX%的，处XXXX元罚款超过限定时速XX%的，处XXXX元罚款(五)在限速为XXX公里以上的道路，时速超过限定时速XX%以上不到XX%的，处XXX元罚款超过限定时速XX%以上不到XX%的，处XXXX元罚款超过限定时速XX%以上的，处XXXX元罚款。"], "cause": "交通事故", "question": "您好！我家车被拍到超速百分之XX以上，扣XX分，当天确定没有开车，我家的车却被拍到了，而且里面拍的很清楚，不过没有人，但车和内饰都完全一样，交警队要我们找没开车的证据，我们应该怎么办？"}